ftd.telegram_helper.message.welcome=\u0420\u0430\u0434\u044B \u043F\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u043E\u0432\u0430\u0442\u044C \u043F\u0440\u0435\u043A\u0440\u0430\u0441\u043D\u0443\u044E \u043E\u0431\u043B\u0430\u0434\u0430\u0442\u0435\u043B\u044C\u043D\u0438\u0446\u0443 \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442\u0430 \u043D\u0438\u0436\u043D\u0435\u0433\u043E \u0431\u0435\u043B\u044C\u044F \u043E\u0442 Sedykin underwear! \n\
\u041C\u044B \u043E\u0447\u0435\u043D\u044C \u0431\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u043D\u044B \u0442\u0435\u0431\u0435 \u0437\u0430 \u0442\u043E, \u0447\u0442\u043E \u0442\u044B \u0432\u044B\u0431\u0440\u0430\u043B\u0430 Sedykin underwear.\n\
\u041A\u0430\u0436\u0434\u044B\u0439  \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442  \u0441\u043E\u0437\u0434\u0430\u0435\u0442\u0441\u044F \u0441 \u0431\u043E\u043B\u044C\u0448\u043E\u0439 \u043B\u044E\u0431\u043E\u0432\u044C\u044E \u0438 \u0434\u043B\u044F \u043D\u0430\u0441 \u043E\u0447\u0435\u043D\u044C \u0432\u0430\u0436\u043D\u043E, \u0447\u0442\u043E\u0431\u044B \u043E\u0431\u043B\u0430\u0434\u0430\u0442\u0435\u043B\u044C\u043D\u0438\u0446\u0430 \u043D\u0430\u0448\u0435\u0433\u043E \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442\u0430 \u0431\u044B\u043B\u0430 \u0443\u0434\u043E\u0441\u0442\u043E\u0432\u0435\u0440\u0435\u043D\u0430 \u0435\u0433\u043E \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u043E\u043C.\n\
\u0418\u043C\u0435\u043D\u043D\u043E \u043F\u043E\u044D\u0442\u043E\u043C\u0443 \u0445\u043E\u0442\u0438\u043C \u043F\u043E\u0440\u0430\u0434\u043E\u0432\u0430\u0442\u044C \u0412\u0430\u0441 \u0431\u043E\u043D\u0443\u0441\u043E\u043C - \u0436\u0438\u0432\u044B\u043C\u0438 \u0434\u0435\u043D\u044C\u0433\u0430\u043C\u0438 \u043D\u0430 \u043A\u0430\u0440\u0442\u0443 \u0438\u043B\u0438 \u0431\u0430\u043B\u0430\u043D\u0441 \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u043E\u0433\u043E \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0430 \u0437\u0430 \u043E\u0442\u0437\u044B\u0432 \u0438 \u043E\u0446\u0435\u043D\u043A\u0443 \u0432 5 \u0437\u0432\u0435\u0437\u0434.\n\
\u041D\u043E \u0438 \u044D\u0442\u043E \u0435\u0449\u0435 \u043D\u0435 \u0432\u0441\u0435! \u0412 \u0441\u043B\u0443\u0447\u0430\u0435, \u0435\u0441\u043B\u0438 \u0412\u044B \u043E\u0441\u0442\u0430\u0432\u0438\u0442\u0435 \u0444\u043E\u0442\u043E\u043E\u0442\u0437\u044B\u0432 \u0432 \u043D\u0430\u0448\u0435\u043C \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442\u0435, \u043C\u044B \u043F\u043E\u0434\u0430\u0440\u0438\u043C \u0412\u0430\u043C 250 \u0440\u0443\u0431\u043B\u0435\u0439!\n\
\n\
\n\
\u0421\u043F\u0430\u0441\u0438\u0431\u043E , \u0447\u0442\u043E \u043F\u043E\u043C\u043E\u0433\u0430\u0435\u0448\u044C \u043D\u0430\u043C \u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0441\u044F \u043B\u0443\u0447\u0448\u0435 \u2764\n\
\n\
\u0421\u0430\u043C\u0430\u044F \u043A\u0440\u0430\u0441\u0438\u0432\u0430\u044F \u0432\u0435\u0449\u044C, \u043A\u043E\u0442\u043E\u0440\u0443\u044E \u0436\u0435\u043D\u0449\u0438\u043D\u0430 \u043C\u043E\u0436\u0435\u0442 \u043D\u043E\u0441\u0438\u0442\u044C - \u044D\u0442\u043E \u0443\u0432\u0435\u0440\u0435\u043D\u043D\u043E\u0441\u0442\u044C. | \u0411\u043B\u0435\u0439\u043A \u041B\u0430\u0439\u0432\u043B\u0438\n\
\n\
\n\
\u0415\u0441\u043B\u0438 \u0442\u044B \u0443\u0436\u0435 \u043E\u0441\u0442\u0430\u0432\u0438\u043B(-\u0430) \u043E\u0442\u0437\u044B\u0432 \u043D\u0430 Wildberries \u043F\u043E\u0441\u043B\u0435 \u043F\u043E\u043A\u0443\u043F\u043A\u0438, \u0442\u043E \u0441\u043A\u043E\u0440\u0435\u0435 \u0437\u0430\u0431\u0438\u0440\u0430\u0439 \u0441\u0432\u043E\u0439 \u043F\u043E\u0434\u0430\u0440\u043E\u043A!\n\
%s \u041D\u0430\u0436\u043C\u0438 \u043D\u0430 \u0446\u0438\u0444\u0440\u0443 1, \u0435\u0441\u043B\u0438 \u0443\u0436\u0435 \u043E\u0441\u0442\u0430\u0432\u0438\u043B(-\u0430) \u043E\u0442\u0437\u044B\u0432\n\
%s \u041D\u0430\u0436\u043C\u0438 \u043D\u0430 \u0446\u0438\u0444\u0440\u0443 2, \u0447\u0442\u043E\u0431\u044B \u0443\u0437\u043D\u0430\u0442\u044C \u0443\u0441\u043B\u043E\u0432\u0438\u044F \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u044F \u043F\u043E\u0434\u0430\u0440\u043A\u0430 (\u043A\u0430\u043A \u043E\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u043E\u0442\u0437\u044B\u0432)\n\
%s \u041D\u0430\u0436\u043C\u0438 \u043D\u0430 \u0446\u0438\u0444\u0440\u0443 3, \u0435\u0441\u043B\u0438 \u0432\u043E\u0437\u043D\u0438\u043A \u0432\u043E\u043F\u0440\u043E\u0441 / \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u0430

ftd.telegram_helper.message.info=\u041C\u044B \u0434\u0430\u0440\u0438\u043C \u0434\u0435\u043D\u0435\u0436\u043D\u044B\u0435 \u043F\u0440\u0438\u0437\u044B \u0442\u0435\u043C, \u043A\u0442\u043E \u0433\u043E\u0442\u043E\u0432 \u043F\u043E\u0434\u0435\u043B\u0438\u0442\u044C\u0441\u044F \u0441\u0432\u043E\u0438\u043C\u0438 \u0438\u0441\u043A\u0440\u0435\u043D\u043D\u0438\u043C\u0438 \u043F\u043E\u043B\u043E\u0436\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u043C\u0438 \u0432\u043F\u0435\u0447\u0430\u0442\u043B\u0435\u043D\u0438\u044F\u043C\u0438\
\ \u043E \u043F\u0440\u0438\u043E\u0431\u0440\u0435\u0442\u0435\u043D\u043D\u043E\u043C \u0442\u043E\u0432\u0430\u0440\u0435 Sedykin underwear , \u043F\u043E\u044D\u0442\u043E\u043C\u0443 \u0442\u0435\u0431\u0435 \u043D\u0443\u0436\u043D\u043E \u043F\u0440\u043E\u0441\u0442\u043E \u043D\u0430\u043F\u0438\u0441\u0430\u0442\u044C \u043E\u0442\u0437\u044B\u0432 \u043E \u043F\u043E\u043A\u0443\u043F\u043A\u0435 \u043D\u0430 \u0441\u0430\u0439\u0442\u0435 Wildberries.\n\
\n\
\u0420\u0430\u0441\u0441\u043A\u0430\u0436\u0438 \u0441\u0432\u043E\u0438 \u0432\u043F\u0435\u0447\u0430\u0442\u043B\u0435\u043D\u0438\u044F, \u0447\u0443\u0432\u0441\u0442\u0432\u0430 \u0438 \u044D\u043C\u043E\u0446\u0438\u0438, \u0447\u0442\u043E \u043F\u043E\u043D\u0440\u0430\u0432\u0438\u043B\u043E\u0441\u044C \u0432 \u0442\u043E\u0432\u0430\u0440\u0435, \u043D\u0430\u043C \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u043E \u0432\u0441\u0435: \u0443\u043F\u0430\u043A\u043E\u0432\u043A\u0430, \u0441\u0435\u0440\u0432\u0438\u0441, \u0434\u043E\u0441\u0442\u0430\u0432\u043A\u0430, \u0432\u044B\u0431\u043E\u0440 \u0438 \u0442\u0432\u043E\u0438 \u043E\u0449\u0443\u0449\u0435\u043D\u0438\u044F \u043E\u0442 \u043F\u043E\u043A\u0443\u043F\u043A\u0438!\n\
\u0415\u0441\u043B\u0438 \u0442\u0432\u043E\u0439 \u043E\u0442\u0437\u044B\u0432 \u0431\u0443\u0434\u0435\u0442 \u0434\u043E\u043F\u043E\u043B\u043D\u0435\u043D \u0444\u043E\u0442\u043E, \u0442\u043E \u043D\u0430\u0448\u0438 \u043C\u0435\u043D\u0435\u0434\u0436\u0435\u0440\u044B \u0431\u0443\u0434\u0443\u0442 \u0440\u0430\u0441\u043F\u043B\u044B\u0432\u0430\u0442\u044C\u0441\u044F \u0432 \u0443\u043B\u044B\u0431\u043A\u0435, \u0431\u044B\u0441\u0442\u0440\u0435\u0435 \u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u0447\u0430\u0442\u044B \u0438 \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u044F\u0442\u044C \u0434\u0435\u043D\u0435\u0436\u043A\u0438!\n\
(\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043D\u0435 \u043A\u043B\u0430\u0434\u0438 \u0432 \u043A\u0430\u0434\u0440 \u043D\u0430\u0448\u0443 \u0441\u0435\u043A\u0440\u0435\u0442\u043D\u0443\u044E \u043E\u0442\u043A\u0440\u044B\u0442\u043A\u0443, \u043F\u0443\u0441\u0442\u044C \u043E\u043D\u0430 \u043E\u0441\u0442\u0430\u043D\u0435\u0442\u0441\u044F \u0442\u043E\u043B\u044C\u043A\u043E \u043C\u0435\u0436\u0434\u0443 \u043D\u0430\u043C\u0438)\n\
\n\
\u0410 \u0442\u0435\u043F\u0435\u0440\u044C \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u0435\u0435, \u043A\u0430\u043A \u043E\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u043E\u0442\u0437\u044B\u0432?\n\
\n\
\u0421\u043B\u0435\u0434\u0443\u0439 \u043F\u043E \u043F\u0443\u043D\u043A\u0442\u0430\u043C, \u0438 \u0443 \u0442\u0435\u0431\u044F \u0432\u0441\u0435 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u0441\u044F \uD83D\uDC99:\n\
%s \u0417\u0430\u0439\u0434\u0438 \u0432 \u041B\u0438\u0447\u043D\u044B\u0439 \u043A\u0430\u0431\u0438\u043D\u0435\u0442 \n\
%s \u041D\u0430\u0439\u0434\u0438 \u0440\u0430\u0437\u0434\u0435\u043B \u00AB\u041F\u043E\u043A\u0443\u043F\u043A\u0438\u00BB \n\
%s \u0412\u044B\u0431\u0435\u0440\u0438 \u0442\u043E\u0432\u0430\u0440 Sedykin underwear, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0442\u044B \u043F\u0440\u0438\u043E\u0431\u0440\u0435\u043B(-\u0430).\n\
%s \u041A\u043B\u0438\u043A\u043D\u0438 \u043D\u0430 \u00AB\u041E\u0442\u0437\u044B\u0432\u00BB, \u0434\u0430\u043B\u0435\u0435 \u2013 \u00AB\u041E\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u043E\u0442\u0437\u044B\u0432\u00BB\n\
%s \u041D\u0430\u043F\u0438\u0448\u0438 \u0447\u0435\u043C \u0442\u0435\u0431\u0435 \u043F\u043E\u043D\u0440\u0430\u0432\u0438\u043B\u0441\u044F \u043D\u0430\u0448 \u0431\u0440\u0435\u043D\u0434\n\
%s \u041A\u043B\u0438\u043A\u043D\u0438 \u00AB\u041E\u043F\u0443\u0431\u043B\u0438\u043A\u043E\u0432\u0430\u0442\u044C \u043E\u0442\u0437\u044B\u0432\u00BB\n\
%s \u0421\u0434\u0435\u043B\u0430\u0439 \u0441\u043A\u0440\u0438\u043D\u0448\u043E\u0442 \u0433\u043E\u0442\u043E\u0432\u043E\u0433\u043E \u043E\u0442\u0437\u044B\u0432\u0430 \u0438 \u043F\u0440\u0438\u043A\u0440\u0435\u043F\u0438 \u0435\u0433\u043E \u0432 \u043D\u0430\u0448 \u0447\u0430\u0442-\u0431\u043E\u0442\n\
\n\
\u2757 \u0427\u0442\u043E\u0431\u044B \u0432\u0435\u0440\u043D\u0443\u0442\u044C\u0441\u044F \u043A \u043F\u0435\u0440\u0432\u043E\u043C\u0443 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044E, \u0436\u043C\u0438 \u043A\u043D\u043E\u043F\u043A\u0443 \u00AB\u041D\u0430\u0437\u0430\u0434\u00BB.


ftd.telegram_helper.message.success=\u041A\u0440\u0443\u0442\u043E, \u0432\u0441\u0435 \u0443\u0441\u043B\u043E\u0432\u0438\u044F \u0441\u043E\u0431\u043B\u044E\u0434\u0435\u043D\u044B, \u0438 \u043C\u044B \u0440\u0430\u0434\u044B \
 \u0447\u0442\u043E \u043F\u0440\u043E\u0434\u0443\u043A\u0446\u0438\u044F Sedykin underwear \u043E\u0447\u0435\u043D\u044C \u043F\u043E\u043D\u0440\u0430\u0432\u0438\u043B\u0430\u0441\u044C! \u041F\u0440\u0438\u0441\u044B\u043B\u0430\u0439 \u043D\u043E\u043C\u0435\u0440 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0430 \u0438\u043B\u0438 \u0431\u0430\u043D\u043A\u043E\u0432\u0441\u043A\u043E\u0439 \u043A\u0430\u0440\u0442\u044B \
 \u0438 \u043C\u044B \u0441 \u0443\u0434\u043E\u0432\u043E\u043B\u044C\u0441\u0442\u0432\u0438\u0435\u043C \u043F\u0440\u0438\u0448\u043B\u0435\u043C \u0434\u0435\u043D\u0435\u0436\u043D\u044B\u0439 \u0431\u043E\u043D\u0443\u0441!

ftd.telegram_helper.message.failure=Sorry, \u043D\u043E \u043D\u0435 \u0432\u0441\u0435 \u0443\u0441\u043B\u043E\u0432\u0438\u044F \u0441\u043E\u0431\u043B\u044E\u0434\u0435\u043D\u044B, \u0447\u0442\u043E\u0431\u044B \u043F\u0440\u043E\u0447\u0438\u0442\u0430\u0442\u044C \u0438\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u044E \u0435\u0449\u0435 \u0440\u0430\u0437 \u0438 \
 \u0441\u0434\u0435\u043B\u0430\u0442\u044C \u0432\u0441\u0435 \u043F\u043E \u043F\u0440\u0430\u0432\u0438\u043B\u0430\u043C, \u043D\u0430\u0436\u043C\u0438 \u043A\u043D\u043E\u043F\u043A\u0443 \u00AB\u041D\u0430\u0437\u0430\u0434\u00BB, \u0442\u0432\u043E\u0439 \u043F\u043E\u0434\u0430\u0440\u043E\u043A \u0443\u0436\u0435 \u0431\u043B\u0438\u0437\u043A\u043E!
ftd.telegram_helper.message.help=\u0415\u0441\u0442\u044C \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u0430? \u041E\u043F\u0438\u0448\u0438 \u0435\u0435 \u0437\u0434\u0435\u0441\u044C \u0438 \u043C\u044B \u0431\u044B\u0441\u0442\u0440\u043E \u0432\u0441\u0435 \u0440\u0435\u0448\u0438\u043C \u0432\u043C\u0435\u0441\u0442\u0435!\n\
\n\
\u2757 \u0427\u0442\u043E\u0431\u044B \u0432\u0435\u0440\u043D\u0443\u0442\u044C\u0441\u044F \u043A \u043F\u0435\u0440\u0432\u043E\u043C\u0443 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044E, \u0436\u043C\u0438 \u043A\u043D\u043E\u043F\u043A\u0443 \u00AB\u041D\u0430\u0437\u0430\u0434\u00BB.

ftd.telegram_helper.message.details=\u041A\u043B\u0430\u0441\u0441\u043D\u043E, \u0441\u043F\u0430\u0441\u0438\u0431\u043E \u0437\u0430 \u0442\u0432\u043E\u044E \u0438\u043D\u0438\u0446\u0438\u0430\u0442\u0438\u0432\u043D\u043E\u0441\u0442\u044C!\n\
\u0422\u0435\u043F\u0435\u0440\u044C \u043C\u044B \u0436\u0434\u0435\u043C \u0441\u043A\u0440\u0438\u043D\u0448\u043E\u0442 \u0442\u0432\u043E\u0435\u0433\u043E \u043E\u0442\u0437\u044B\u0432\u0430 \u0438 \u0441 \u0443\u0434\u043E\u0432\u043E\u043B\u044C\u0441\u0442\u0432\u0438\u0435\u043C \u043F\u043E\u0434\u0430\u0440\u0438\u043C \u0442\u0435\u0431\u0435 \u0442\u0432\u043E\u0439 \u0434\u0435\u043D\u0435\u0436\u043D\u044B\u0439 \u043F\u043E\u0434\u0430\u0440\u043E\u043A \u043F\u043E\u0441\u043B\u0435 \u0442\u043E\u0433\u043E, \u043A\u0430\u043A \u043F\u0440\u043E\u0447\u0438\u0442\u0430\u0435\u043C \u0442\u0432\u043E\u0438 \u0432\u043F\u0435\u0447\u0430\u0442\u043B\u0435\u043D\u0438\u044F \u043E \u0442\u043E\u0432\u0430\u0440\u0435 Sedykin underwear.\n\
\n\
\u0414\u0430\u043B\u0435\u0435, \u043C\u044B \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u043E \u0440\u0430\u0441\u0441\u043A\u0430\u0436\u0435\u043C, \u043A\u0430\u043A \u0441\u0434\u0435\u043B\u0430\u0442\u044C \u0441\u043A\u0440\u0438\u043D\u0448\u043E\u0442, \u0438 \u043D\u0430\u0448\u0438 \u043C\u0435\u043D\u0435\u0434\u0436\u0435\u0440\u044B \u043E\u043F\u0435\u0440\u0430\u0442\u0438\u0432\u043D\u043E \u043E\u0442\u0432\u0435\u0442\u044F\u0442 \u043D\u0430 \u0442\u0432\u043E\u0438 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F!\n\
\n\
\n\
\u0412 \u041B\u0438\u0447\u043D\u043E\u043C \u043A\u0430\u0431\u0438\u043D\u0435\u0442\u0435 WB \u0432\u0441\u0435 \u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u043D\u044B\u0435 \u043E\u0442\u0437\u044B\u0432\u044B \u043C\u043E\u0436\u043D\u043E \u043D\u0430\u0439\u0442\u0438 \u0432 \u0440\u0430\u0437\u0434\u0435\u043B\u0435 \u00AB\u041F\u0440\u043E\u0444\u0438\u043B\u044C\u00BB ->\uFE0F \u00AB\u041E\u0442\u0437\u044B\u0432\u044B \u0438 \u0432\u043E\u043F\u0440\u043E\u0441\u044B\u00BB.\n\
\n\
\u2757\uFE0F \u0427\u0442\u043E\u0431\u044B \u0432\u0435\u0440\u043D\u0443\u0442\u044C\u0441\u044F \u043A \u043F\u0435\u0440\u0432\u043E\u043C\u0443 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044E, \u0436\u043C\u0438 \u043A\u043D\u043E\u043F\u043A\u0443 \u00AB\u041D\u0430\u0437\u0430\u0434\u00BB.

ftd.telegram_helper.message.error=\u0427\u0442\u043E-\u0442\u043E \u043F\u043E\u0448\u043B\u043E \u043D\u0435 \u0442\u0430\u043A, \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u043E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C \u043A\u043E\u043C\u0430\u043D\u0434\u0443 /start \u0438 \u0441\u043B\u0435\u0434\u043E\u0432\u0430\u0442\u044C \u0438\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u0438.

ftd.telegram_helper.massMailRequest.caption=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0442\u0435\u043A\u0441\u0442 \u0440\u0430\u0441\u0441\u044B\u043B\u043A\u0438 \n\
(\u0427\u0442\u043E\u0431\u044B \u043E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C \u0444\u043E\u0442\u043E \u0441 \u0442\u0435\u043A\u0441\u0442\u043E\u043C, \u043F\u0440\u0438\u043B\u043E\u0436\u0438\u0442\u0435 \u043D\u0443\u0436\u043D\u0443\u044E \u0432\u0430\u043C \u0444\u043E\u0442\u043E\u0433\u043E\u0440\u0430\u0444\u0438\u044E \u0441 \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435\u043C)