ftd.telegram_helper.message.welcome=welcome message
ftd.telegram_helper.message.info=info message
ftd.telegram_helper.message.success=success message
ftd.telegram_helper.message.failure=failure message
ftd.telegram_helper.message.help=Help massage
ftd.telegram_helper.message.error=\u0427\u0442\u043E-\u0442\u043E \u043F\u043E\u0448\u043B\u043E \u043D\u0435 \u0442\u0430\u043A, \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u043E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C \u043A\u043E\u043C\u0430\u043D\u0434\u0443 /start \u0438 \u0441\u043B\u0435\u0434\u043E\u0432\u0430\u0442\u044C \u0438\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u0438.

ftd.telegram_helper.command.start=/start
ftd.telegram_helper.command.mainMenu=\u25C0\uFE0F \u0413\u043B\u0430\u0432\u043D\u043E\u0435 \u043C\u0435\u043D\u044E
ftd.telegram_helper.command.stopChatting=\uD83D\uDED1 \u041F\u0440\u0435\u043A\u0440\u0430\u0442\u0438\u0442\u044C \u043E\u0431\u0449\u0435\u043D\u0438\u0435
ftd.telegram_helper.command.money=\u041F\u043E\u043B\u0443\u0447\u0438\u0442\u044C 150 \u0440\u0443\u0431\u043B\u0435\u0439 \uD83D\uDCB5
ftd.telegram_helper.command.help=\u0421\u0432\u044F\u0437\u0430\u0442\u044C\u0441\u044F \u0441 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u043E\u0439 \uD83C\uDD98
ftd.telegram_helper.command.faq.vaacumator=\u041A\u0430\u043A \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u0432\u0430\u043A\u0443\u0443\u043C\u0430\u0442\u043E\u0440\u043E\u043C\u2754
ftd.telegram_helper.command.faq.vaacumator.first=\u041A\u0430\u043A \u0443\u043F\u0430\u043A\u043E\u0432\u0430\u0442\u044C \u0441 \u0432\u0430\u043A\u0443\u0443\u043C\u043E\u043C\u2754
ftd.telegram_helper.command.faq.vaacumator.second=\u041A\u0430\u043A \u0437\u0430\u043F\u0430\u044F\u0442\u044C \u0443\u043F\u0430\u043A\u043E\u0432\u043A\u0443 (\u0431\u0435\u0437 \u0432\u0430\u043A\u0443\u0443\u043C\u0430)\u2754

ftd.telegram_helper.faq.vaacumator.first.message.firstStep=\u0412\u043A\u043B\u044E\u0447\u0438\u0442\u0435 \u0430\u043F\u043F\u0430\u0440\u0430\u0442 \u0432 \u0441\u0435\u0442\u044C \u0438 \u0434\u043E\u0436\u0434\u0438\u0442\u0435\u0441\u044C, \u0447\u0442\u043E\u0431\u044B \u0438\u043D\u0434\u0438\u043A\u0430\u0442\u043E\u0440\u044B \u043D\u0430 \u043F\u0430\u043D\u0435\u043B\u0438 \u0437\u0430\u0433\u043E\u0440\u0435\u043B\u0438\u0441\u044C \u0437\u0435\u043B\u0435\u043D\u044B\u043C. \u0410\u043F\u043F\u0430\u0440\u0430\u0442 \u0433\u043E\u0442\u043E\u0432 \u043A \u0440\u0430\u0431\u043E\u0442\u0435 \u2705
ftd.telegram_helper.faq.vaacumator.first.message.secondStep=\uD83D\uDC49\uD83C\uDFFB \u0420\u0430\u0441\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435 \u043F\u0440\u043E\u0434\u0443\u043A\u0442 \u043F\u043E \u043F\u0430\u043A\u0435\u0442\u0443 \u0440\u0430\u0432\u043D\u043E\u043C\u0435\u0440\u043D\u043E.\n\
\uD83D\uDC49\uD83C\uDFFB\u041E\u0442\u043A\u0440\u043E\u0439\u0442\u0435 \u0432\u0430\u043A\u0443\u0443\u043C\u0430\u0442\u043E\u0440 \u0438 \u043F\u043E\u043C\u0435\u0441\u0442\u0438\u0442\u0435 \u043F\u0430\u043A\u0435\u0442 \u0441 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u043E\u043C \u0432 \u043A\u0430\u043C\u0435\u0440\u0443 \u0432\u0430\u043A\u0443\u0443\u043C\u0430\u0442\u043E\u0440\u0430.\n\
\uD83D\uDC49\uD83C\uDFFB\u0420\u0430\u0441\u043F\u0440\u0430\u0432\u044C\u0442\u0435 \u043A\u0440\u0430\u0439 \u043F\u0430\u043A\u0435\u0442\u0430 \u0438 \u0437\u0430\u0432\u0435\u0434\u0438\u0442\u0435 \u0435\u0433\u043E \u043F\u043E\u0434 \u043B\u0430\u043F\u043A\u0438.\n\
\u2755\u041D\u0435 \u0437\u0430\u043F\u043E\u043B\u043D\u044F\u0439\u0442\u0435 \u043F\u0430\u043A\u0435\u0442 \u043F\u043E\u043B\u043D\u043E\u0441\u0442\u044C\u044E
ftd.telegram_helper.faq.vaacumator.first.message.thirdStep=\u0417\u0430\u0449\u0435\u043B\u043A\u043D\u0438\u0442\u0435 \u043F\u0440\u044F\u0436\u043A\u0438 \u043D\u0430 \u0442\u043E\u0440\u0446\u0430\u0445 \u0432\u0430\u043A\u0443\u0443\u043C\u0430\u0442\u043E\u0440\u0430 \uD83D\uDD13
ftd.telegram_helper.faq.vaacumator.first.message.fourthStep= \u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u043A\u043D\u043E\u043F\u043A\u0443 \u00ABVacuum&Seal\u00BB \u0438 \u043F\u0440\u0438\u0436\u043C\u0438\u0442\u0435 \u0432\u0435\u0440\u0445\u043D\u044E\u044E \u043A\u0440\u044B\u0448\u043A\u0443 \u0432\u0430\u043A\u0443\u0443\u043C\u0430\u0442\u043E\u0440\u0430, \u0434\u043B\u044F \u0431\u043E\u043B\u0435\u0435 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0433\u043E \u044D\u0444\u0444\u0435\u043A\u0442\u0430\n\
\uD83D\uDFE2 \u0417\u0435\u043B\u0435\u043D\u044B\u0439 \u043E\u0433\u043E\u043D\u0435\u043A \u043D\u0430\u0447\u043D\u0435\u0442 \u043C\u0438\u0433\u0430\u0442\u044C \u2014 \u0432\u0430\u043A\u0443\u0443\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u0432 \u043F\u0440\u043E\u0446\u0435\u0441\u0441\u0435.\n\
\uD83D\uDD34 \u041A\u043E\u0433\u0434\u0430 \u0432\u0435\u0441\u044C \u0432\u043E\u0437\u0434\u0443\u0445 \u0438\u0437 \u043F\u0430\u043A\u0435\u0442\u0430 \u0443\u0434\u0430\u043B\u0438\u0442\u0441\u044F, \u0437\u0435\u043B\u0435\u043D\u044B\u0439 \u043E\u0433\u043E\u043D\u0435\u043A \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u0441\u043C\u0435\u043D\u0438\u0442\u0441\u044F \u043D\u0430 \u043A\u0440\u0430\u0441\u043D\u044B\u0439 \u0438 \u043D\u0430\u0447\u043D\u0435\u0442\u0441\u044F \u043F\u0440\u043E\u0446\u0435\u0441\u0441 \u0437\u0430\u043F\u0430\u0439\u043A\u0438 \u043F\u0430\u043A\u0435\u0442\u0430.

ftd.telegram_helper.faq.vaacumator.second.message.firstStep=\u0412\u043A\u043B\u044E\u0447\u0438\u0442\u0435 \u0430\u043F\u043F\u0430\u0440\u0430\u0442 \u0432 \u0441\u0435\u0442\u044C \u0438 \u0434\u043E\u0436\u0434\u0438\u0442\u0435\u0441\u044C, \u0447\u0442\u043E\u0431\u044B \u0438\u043D\u0434\u0438\u043A\u0430\u0442\u043E\u0440\u044B \u043D\u0430 \u043F\u0430\u043D\u0435\u043B\u0438 \u0437\u0430\u0433\u043E\u0440\u0435\u043B\u0438\u0441\u044C \u0437\u0435\u043B\u0435\u043D\u044B\u043C. \u0410\u043F\u043F\u0430\u0440\u0430\u0442 \u0433\u043E\u0442\u043E\u0432 \u043A \u0440\u0430\u0431\u043E\u0442\u0435 \u2705
ftd.telegram_helper.faq.vaacumator.second.message.secondStep=\u041E\u0442\u043A\u0440\u043E\u0439\u0442\u0435 \u0437\u0430\u043F\u0430\u0439\u0449\u0438\u043A \u0438 \u043F\u043E\u043C\u0435\u0441\u0442\u0438\u0442\u0435 \u043F\u0430\u043A\u0435\u0442 \u0441 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u043E\u043C \u0432 \u043A\u0430\u043C\u0435\u0440\u0443 \u0437\u0430\u043F\u0430\u0439\u0449\u0438\u043A\u0430. \u0417\u0430\u0432\u0435\u0434\u0438\u0442\u0435 \u043A\u0440\u0430\u0439 \u043F\u0430\u043A\u0435\u0442\u0430 \u043F\u043E\u0434 \u043B\u0430\u043F\u043A\u0438.
ftd.telegram_helper.faq.vaacumator.second.message.thirdStep=\u0417\u0430\u0449\u0435\u043B\u043A\u043D\u0438\u0442\u0435 \u043F\u0440\u044F\u0436\u043A\u0438 \u043D\u0430 \u0442\u043E\u0440\u0446\u0430\u0445 \u0437\u0430\u043F\u0430\u0439\u0449\u0438\u043A\u0430 \uD83D\uDD13
ftd.telegram_helper.faq.vaacumator.second.message.fourthStep=\u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u0438 \u0443\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0439\u0442\u0435 \u0432 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 3 \u0441\u0435\u043A\u0443\u043D\u0434 \u043A\u043D\u043E\u043F\u043A\u0443 \u00ABSealOnly\u00BB. \u0417\u0435\u043B\u0435\u043D\u044B\u0439 \u0438\u043D\u0434\u0438\u043A\u0430\u0442\u043E\u0440 \u0441\u043C\u0435\u043D\u0438\u0442\u0441\u044F \u043D\u0430 \u043A\u0440\u0430\u0441\u043D\u044B\u0439.\n\
\uD83D\uDFE2 \uD83D\uDC49\uD83C\uDFFB \uD83D\uDD34
ftd.telegram_helper.faq.vaacumator.second.message.fiveStep=\u0421\u043B\u0435\u0433\u043A\u0430 \u043F\u0440\u0438\u0436\u043C\u0438\u0442\u0435 \u043A\u0440\u044B\u0448\u043A\u0443 \u0437\u0430\u043F\u0430\u0439\u0449\u0438\u043A\u0430 \u0432 \u043C\u0435\u0441\u0442\u0430\u0445, \u043E\u0431\u043E\u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044B\u0445 \u00ABpush\u00BB, \u0434\u043B\u044F \u043B\u0443\u0447\u0448\u0435\u0439 \u0437\u0430\u043F\u0430\u0439\u043A\u0438 \uD83D\uDCAA\uD83C\uDFFB
ftd.telegram_helper.faq.vaacumator.second.message.sixStep=\u041A\u043E\u0433\u0434\u0430 \u043E\u0433\u043E\u043D\u0435\u043A \u0441\u043D\u043E\u0432\u0430 \u0441\u0442\u0430\u043D\u0435\u0442 \u0437\u0435\u043B\u0435\u043D\u044B\u043C, \u0440\u0430\u0441\u0441\u0442\u0435\u0433\u043D\u0438\u0442\u0435 \u043F\u0440\u044F\u0436\u043A\u0438 \u0438 \u0434\u043E\u0441\u0442\u0430\u043D\u044C\u0442\u0435 \u043F\u0430\u043A\u0435\u0442. \u0417\u0430\u043F\u0430\u0439\u043A\u0430 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u0430! \u2705